Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Clear All
ar: مسح الكل
ca: Esborra-ho tot
cs: Vymazat vše
da: Ryd alt
de: Alles löschen
el: Εκκαθάριση όλων
es: Borrar todo
fi: Tyhjennä kaikki
fr: Tout effacer
he: נקה הכל
hi: सभी साफ़ करें
hr: Očisti sve
hu: Összes törlése
id: Hapus semua
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
ms: Kosongkan semua
nb: Tøm alt
nl: Alles wissen
pl: Wyczyść wszystko
pt_br: Limpar tudo
pt_pt: Limpar tudo
ro: Șterge tot
ru: Очистить все
sk: Vymazať všetko
sv: Rensa allt
th: ล้างทั้งหมด
tr: Tümünü temizle
uk: Очистити все
vi: Xóa tất cả
zh_hans: 全部清除
zh_hant: 全部清除

source: Clear History
ar: مسح السجل
ca: Esborra l'historial
cs: Vymazat historii
da: Ryd historik
de: Verlauf löschen
el: Εκκαθάριση ιστορικού
es: Borrar historial
fi: Tyhjennä historia
fr: Effacer l'historique
he: נקה היסטוריה
hi: इतिहास साफ़ करें
hr: Obriši povijest
hu: Előzmények törlése
id: Hapus riwayat
it: Cancella cronologia
ja: 履歴を消去
ko: 방문 기록 지우기
ms: Kosongkan sejarah
nb: Slett historikk
nl: Geschiedenis wissen
pl: Wyczyść historię
pt_br: Limpar histórico
pt_pt: Limpar histórico
ro: Șterge istoricul
ru: Очистить историю
sk: Vymazať históriu
sv: Rensa historik
th: ล้างประวัติ
tr: Geçmişi temizle
uk: Очистити історію
vi: Xóa lịch sử
zh_hans: 清除历史记录
zh_hant: 清除瀏覽記錄

source: Clear Strategy
ar: استراتيجية المسح
ca: Estratègia d'esborrat
cs: Strategie mazání
da: Rydningsstrategi
de: Löschstrategie
el: Στρατηγική εκκαθάρισης
es: Estrategia de borrado
fi: Tyhjennysstrategia
fr: Stratégie d'effacement
he: אסטרטגיית ניקוי
hi: साफ़ करने की रणनीति
hr: Strategija brisanja
hu: Törlési stratégia
id: Strategi pembersihan
it: Strategia di cancellazione
ja: クリア戦略
ko: 삭제 전략
ms: Strategi penghapusan
nb: Tømmestrategi
nl: Wisbeleid
pl: Strategia czyszczenia
pt_br: Estratégia de limpeza
pt_pt: Estratégia de limpeza
ro: Strategie de ștergere
ru: Стратегия очистки
sk: Stratégia mazania
sv: Rensningsstrategi
th: กลยุทธ์การล้าง
tr: Temizleme stratejisi
uk: Стратегія очищення
vi: Chiến lược xóa
zh_hans: 清除策略
zh_hant: 清除策略

source: Client-side database. Data may clear after 7 days idle. Larger storage than LocalStorage.
ar: قاعدة بيانات من جانب العميل. قد تُمسح بعد 7 أيام من عدم الاستخدام.
ca: Base de dades del client. Pot esborrar-se després de 7 dies d'inactivitat.
cs: Databáze na straně klienta. Může být vymazána po 7 dnech nečinnosti.
da: Client-side database. Kan ryddes efter 7 dages inaktivitet.
de: Client-seitige Datenbank. Kann nach 7 Tagen Inaktivität gelöscht werden.
el: Βάση δεδομένων πελάτη. Μπορεί να διαγραφεί μετά από 7 ημέρες αδράνειας.
es: Base de datos del cliente. Puede borrarse tras 7 días de inactividad.
fi: Asiakaspuolen tietokanta. Voidaan tyhjentää 7 päivän käyttämättömyyden jälkeen.
fr: Base de données côté client. Peut être effacée après 7 jours d'inactivité.
he: מסד נתונים בצד הלקוח. עשוי להימחק לאחר 7 ימים של חוסר פעילות.
hi: क्लाइंट-साइड डेटाबेस। 7 दिन निष्क्रियता के बाद साफ़ हो सकता है।
hr: Baza podataka na strani klijenta. Može se obrisati nakon 7 dana neaktivnosti.
hu: Kliens oldali adatbázis. 7 nap inaktivitás után törölhető.
id: Database sisi klien. Dapat dihapus setelah 7 hari tidak aktif.
it: Database lato client. Può essere cancellato dopo 7 giorni di inattività.
ja: クライアント側データベース。 7日間未使用で削除される可能性があります。
ko: 클라이언트 측 데이터베이스입니다. 7일간 사용하지 않으면 삭제될 수 있습니다.
ms: Pangkalan data sisi pelanggan. Mungkin dipadamkan selepas 7 hari tidak aktif.
nb: Klientsidedatabase. Kan slettes etter 7 dagers inaktivitet.
nl: Client-side database. Kan na 7 dagen inactiviteit worden gewist.
pl: Baza danych po stronie klienta. Może być wyczyszczona po 7 dniach nieaktywności.
pt_br: Banco de dados do cliente. Pode ser limpo após 7 dias de inatividade.
pt_pt: Base de dados do cliente. Pode ser limpa após 7 dias de inatividade.
ro: Bază de date pe partea clientului. Poate fi ștearsă după 7 zile de inactivitate.
ru: Клиентская база данных. Может очищаться после 7 дней неактивности.
sk: Databáza na strane klienta. Môže byť vymazaná po 7 dňoch nečinnosti.
sv: Databas på klientsidan. Kan rensas efter 7 dagars inaktivitet.
th: ฐานข้อมูลฝั่งไคลเอนต์ อาจถูกลบหลัง 7 วันที่ไม่ได้ใช้งาน
tr: İstemci tarafı veritabanı. 7 gün hareketsizlik sonrası silinebilir.
uk: База даних на стороні клієнта. Може очищатися після 7 днів бездіяльності.
vi: Cơ sở dữ liệu phía client. Có thể bị xóa sau 7 ngày không hoạt động.
zh_hans: 客户端数据库。 7天不使用可能被清除。
zh_hant: 客戶端資料庫。 7天不使用可能被清除。

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close Tab
ar: إغلاق علامة التبويب
ca: Tanca pestanya
cs: Zavřít kartu
da: Luk fane
de: Tab schließen
el: Κλείσιμο καρτέλας
es: Cerrar pestaña
fi: Sulje välilehti
fr: Fermer l'onglet
he: סגור כרטיסייה
hi: टैब बंद करें
hr: Zatvori karticu
hu: Lap bezárása
id: Tutup tab
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
ms: Tutup tab
nb: Lukk fane
nl: Tabblad sluiten
pl: Zamknij kartę
pt_br: Fechar aba
pt_pt: Fechar separador
ro: Închide fila
ru: Закрыть вкладку
sk: Zavrieť kartu
sv: Stäng flik
th: ปิดแท็บ
tr: Sekmeyi kapat
uk: Закрити вкладку
vi: Đóng tab
zh_hans: 关闭标签页
zh_hant: 關閉分頁

source: Code
ar: كود
ca: Codi
cs: Kód
da: Kode
el: Κώδικας
es: Código
fi: Koodi
he: קוד
hi: कोड
hr: Kod
hu: Kód
id: Kode
it: Codice
ja: コード
ko: 코드
ms: Kod
nb: Kode
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sk: Kód
sv: Kod
th: โค้ด
tr: Kod
uk: Код
vi: Mã
zh_hans: 代码
zh_hant: 程式碼

source: Codec support may vary depending on device and OS version.
ar: قد يختلف دعم برامج الترميز حسب الجهاز وإصدار نظام التشغيل.
ca: El suport de còdecs pot variar segons el dispositiu i la versió del SO.
cs: Podpora kodeků se může lišit v závislosti na zařízení a verzi OS.
da: Codec-understøttelse kan variere afhængigt af enhed og OS-version.
de: Die Codec-Unterstützung kann je nach Gerät und OS-Version variieren.
el: Η υποστήριξη κωδικοποιητών μπορεί να διαφέρει ανάλογα με τη συσκευή και την έκδοση OS.
es: El soporte de códecs puede variar según el dispositivo y la versión del SO.
fi: Kodekkituki voi vaihdella laitteen ja käyttöjärjestelmäversion mukaan.
fr: La prise en charge des codecs peut varier selon l'appareil et la version de l'OS.
he: תמיכה בקודקים עשויה להשתנות בהתאם למכשיר ולגרסת מערכת ההפעלה.
hi: कोडेक समर्थन डिवाइस और OS संस्करण के अनुसार भिन्न हो सकता है।
hr: Podrška za kodeke može varirati ovisno o uređaju i verziji OS-a.
hu: A kodek támogatás az eszköztől és az operációs rendszer verziójától függően változhat.
id: Dukungan codec dapat bervariasi tergantung pada perangkat dan versi OS.
it: Il supporto codec può variare a seconda del dispositivo e della versione del SO.
ja: コーデックのサポートはデバイスとOSバージョンによって異なる場合があります。
ko: 코덱 지원은 기기와 OS 버전에 따라 달라집니다.
ms: Sokongan codec mungkin berbeza bergantung pada peranti dan versi OS.
nb: Kodek-støtte kan variere avhengig av enhet og OS-versjon.
nl: Codec-ondersteuning kan variëren afhankelijk van apparaat en OS-versie.
pl: Obsługa kodeków może się różnić w zależności od urządzenia i wersji systemu.
pt_br: O suporte a codecs pode variar dependendo do dispositivo e versão do SO.
pt_pt: O suporte a codecs pode variar dependendo do dispositivo e versão do SO.
ro: Suportul pentru codecuri poate varia în funcție de dispozitiv și versiunea OS.
ru: Поддержка кодеков может варьироваться в зависимости от устройства и версии ОС.
sk: Podpora kodekov sa môže líšiť v závislosti od zariadenia a verzie OS.
sv: Codec-stöd kan variera beroende på enhet och OS-version.
th: การรองรับ Codec อาจแตกต่างกันขึ้นอยู่กับอุปกรณ์และเวอร์ชัน OS
tr: Codec desteği cihaza ve işletim sistemi sürümüne göre değişebilir.
uk: Підтримка кодеків може відрізнятися залежно від пристрою та версії ОС.
vi: Hỗ trợ codec có thể khác nhau tùy thuộc vào thiết bị và phiên bản OS.
zh_hans: 编解码器支持可能因设备和操作系统版本而异。
zh_hant: 編解碼器支援可能因裝置和作業系統版本而異。

source: Collapse
ar: طي
ca: Contrau
cs: Sbalit
da: Skjul
de: Reduzieren
el: Σύμπτυξη
es: Contraer
fi: Supista
fr: Réduire
he: כווץ
hi: संक्षिप्त करें
hr: Sažmi
hu: Összecsukás
id: Ciutkan
it: Comprimi
ja: 折りたたむ
ko: 접기
ms: Runtuhkan
nb: Skjul
nl: Samenvouwen
pl: Zwiń
pt_br: Recolher
pt_pt: Recolher
ro: Restrânge
ru: Свернуть
sk: Zbaliť
sv: Komprimera
th: ยุบ
tr: Daralt
uk: Згорнути
vi: Thu gọn
zh_hans: 折叠
zh_hant: 摺疊

source: Collapse All
ar: طي الكل
ca: Replega-ho tot
cs: Sbalit vše
da: Skjul alle
de: Alle einklappen
el: Σύμπτυξη όλων
es: Contraer todo
fi: Kutista kaikki
fr: Tout réduire
he: כווץ הכל
hi: सभी संक्षिप्त करें
hr: Sažmi sve
hu: Összes összecsukása
id: Ciutkan semua
it: Comprimi tutto
ja: すべて折りたたむ
ko: 모두 접기
ms: Kuncupkan semua
nb: Skjul alle
nl: Alles inklappen
pl: Zwiń wszystko
pt_br: Recolher tudo
pt_pt: Recolher tudo
ro: Restrânge tot
ru: Свернуть все
sk: Zbaliť všetko
sv: Dölj alla
th: ยุบทั้งหมด
tr: Tümünü daralt
uk: Згорнути все
vi: Thu gọn tất cả
zh_hans: 全部折叠
zh_hant: 全部摺疊

source: Collecting Metrics
ar: جاري جمع المقاييس
ca: Recopilant mètriques
cs: Shromažďování metrik
da: Indsamler metrikker
de: Metriken werden erfasst
el: Συλλογή μετρικών
es: Recopilando métricas
fi: Kerätään mittareita
fr: Collecte des métriques
he: אוסף מדדים
hi: मेट्रिक्स एकत्र कर रहा है
hr: Prikupljanje metrika
hu: Mérőszámok gyűjtése
id: Mengumpulkan metrik
it: Raccolta metriche
ja: メトリクスを収集中
ko: 메트릭 수집 중
ms: Mengumpulkan metrik
nb: Samler inn metrikker
nl: Statistieken verzamelen
pl: Zbieranie metryk
pt_br: Coletando métricas
pt_pt: A recolher métricas
ro: Colectez metrici
ru: Сбор метрик
sk: Zhromažďovanie metrík
sv: Samlar in mätvärden
th: กำลังรวบรวมเมตริก
tr: Metrikler toplanıyor
uk: Збір метрик
vi: Đang thu thập số liệu
zh_hans: 正在收集指标
zh_hant: 正在收集指標

source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: Color Depth
ar: عمق اللون
ca: Profunditat de color
cs: Barevná hloubka
da: Farvedybde
de: Farbtiefe
el: Βάθος χρώματος
es: Profundidad de color
fi: Värisyvyys
fr: Profondeur de couleur
he: עומק צבע
hi: रंग गहराई
hr: Dubina boje
hu: Színmélység
id: Kedalaman warna
it: Profondità colore
ja: 色深度
ko: 색상 깊이
ms: Kedalaman warna
nb: Fargedybde
nl: Kleurdiepte
pl: Głębia kolorów
pt_br: Profundidade de cor
pt_pt: Profundidade de cor
ro: Adâncime culoare
ru: Глубина цвета
sk: Farebná hĺbka
sv: Färgdjup
th: ความลึกสี
tr: Renk derinliği
uk: Глибина кольору
vi: Độ sâu màu
zh_hans: 色彩深度
zh_hant: 色彩深度

source: Color Scheme
ar: نظام الألوان
ca: Esquema de colors
cs: Barevné schéma
da: Farveskema
de: Farbschema
el: Χρωματικό σχέδιο
es: Esquema de color
fi: Värikaavio
fr: Schéma de couleurs
he: ערכת צבעים
hi: रंग योजना
hr: Shema boja
hu: Színséma
id: Skema Warna
it: Schema colori
ja: カラースキーム
ko: 색상 모드
ms: Skema Warna
nb: Fargevalg
nl: Kleurenschema
pl: Schemat kolorów
pt_br: Esquema de cores
pt_pt: Esquema de cores
ro: Schemă de culori
ru: Цветовая схема
sk: Farebná schéma
sv: Färgschema
th: แบบแผนสี
tr: Renk şeması
uk: Кольорова схема
vi: Lược đồ màu
zh_hans: 配色方案
zh_hant: 配色方案

source: Colors
ar: الألوان
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es: Colores
fi: Värit
fr: Couleurs
he: צבעים
hi: रंग
hr: Boje
hu: Színek
id: Warna
it: Colori
ja: 色
ko: 색상
ms: Warna
nb: Farger
nl: Kleuren
pl: Kolory
pt_br: Cores
pt_pt: Cores
ro: Culori
ru: Цвета
sk: Farby
sv: Färger
th: สี
tr: Renkler
uk: Кольори
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: Completed
ar: مكتمل
ca: Completat
cs: Dokončeno
da: Fuldført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Terminé
he: הושלם
hi: पूर्ण
hr: Završeno
hu: Befejezve
id: Selesai
it: Completato
ja: 完了
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończono
pt_br: Concluído
pt_pt: Concluído
ro: Finalizat
ru: Завершено
sk: Dokončené
sv: Slutförd
th: เสร็จสมบูรณ์
tr: Tamamlandı
uk: Завершено
vi: Hoàn thành
zh_hans: 已完成
zh_hant: 已完成

source: Configuration
ar: التكوين
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
fi: Määritykset
he: הגדרות
hi: कॉन्फ़िगरेशन
hr: Konfiguracija
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 設定
ms: Konfigurasi
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sv: Konfiguration
th: การกำหนดค่า
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình
zh_hans: 配置
zh_hant: 設定

source: Confirm
ar: تأكيد
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
he: אשר
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sv: Bekräfta
th: ยืนยัน
tr: Onayla
uk: Підтвердити
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

source: Connect Bluetooth devices. iOS: Not supported in browsers. Use native apps instead.
ar: توصيل أجهزة Bluetooth. iOS: غير مدعوم في المتصفحات. استخدم التطبيقات الأصلية.
ca: Connectar dispositius Bluetooth. iOS: No compatible en navegadors. Utilitzeu aplicacions natives.
cs: Připojit Bluetooth zařízení. iOS: Nepodporováno v prohlížečích. Použijte nativní aplikace.
da: Tilslut Bluetooth-enheder. iOS: Ikke understøttet i browsere. Brug native apps.
de: Bluetooth-Geräte verbinden. iOS: Nicht in Browsern unterstützt. Verwenden Sie native Apps.
el: Σύνδεση συσκευών Bluetooth. iOS: Δεν υποστηρίζεται σε προγράμματα περιήγησης. Χρησιμοποιήστε εγγενείς εφαρμογές.
es: Conectar dispositivos Bluetooth. iOS: No compatible en navegadores. Use aplicaciones nativas.
fi: Yhdistä Bluetooth-laitteita. iOS: Ei tuettu selaimissa. Käytä natiivisovelluksia.
fr: Connecter des appareils Bluetooth. iOS : Non pris en charge dans les navigateurs. Utilisez des applications natives.
he: חבר התקני Bluetooth. iOS: לא נתמך בדפדפנים. השתמש באפליקציות מקוריות.
hi: Bluetooth डिवाइस कनेक्ट करें। iOS: ब्राउज़र में समर्थित नहीं। नेटिव ऐप्स का उपयोग करें।
hr: Povežite Bluetooth uređaje. iOS: Nije podržano u preglednicima. Koristite izvorne aplikacije.
hu: Bluetooth eszközök csatlakoztatása. iOS: Nem támogatott böngészőkben. Használjon natív alkalmazásokat.
id: Hubungkan perangkat Bluetooth. iOS: Tidak didukung di browser. Gunakan aplikasi native.
it: Connetti dispositivi Bluetooth. iOS: Non supportato nei browser. Usa app native.
ja: Bluetoothデバイスに接続します。 iOSブラウザではサポートされていません。 ネイティブアプリを使用してください。
ko: 블루투스 기기 연결 기능입니다. iOS 브라우저에서는 지원하지 않습니다.
ms: Sambung peranti Bluetooth. iOS: Tidak disokong dalam pelayar. Gunakan aplikasi asli.
nb: Koble til Bluetooth-enheter. iOS: Ikke støttet i nettlesere. Bruk native apper.
nl: Bluetooth-apparaten verbinden. iOS: Niet ondersteund in browsers. Gebruik native apps.
pl: Połącz urządzenia Bluetooth. iOS: Nieobsługiwane w przeglądarkach. Użyj natywnych aplikacji.
pt_br: Conectar dispositivos Bluetooth. iOS: Não suportado em navegadores. Use aplicativos nativos.
pt_pt: Ligar dispositivos Bluetooth. iOS: Não suportado em navegadores. Use aplicações nativas.
ro: Conectați dispozitive Bluetooth. iOS: Nu este suportat în browsere. Folosiți aplicații native.
ru: Подключение Bluetooth-устройств. iOS: Не поддерживается в браузерах. Используйте нативные приложения.
sk: Pripojiť Bluetooth zariadenia. iOS: Nepodporované v prehliadačoch. Použite natívne aplikácie.
sv: Anslut Bluetooth-enheter. iOS: Stöds inte i webbläsare. Använd inbyggda appar.
th: เชื่อมต่ออุปกรณ์ Bluetooth iOS: ไม่รองรับในเบราว์เซอร์ ใช้แอปเนทีฟแทน
tr: Bluetooth cihazlarını bağlayın. iOS: Tarayıcılarda desteklenmiyor. Yerel uygulamalar kullanın.
uk: Підключення Bluetooth-пристроїв. iOS: Не підтримується в браузерах. Використовуйте нативні додатки.
vi: Kết nối thiết bị Bluetooth. iOS: Không hỗ trợ trên trình duyệt. Sử dụng ứng dụng gốc.
zh_hans: 连接蓝牙设备。 iOS浏览器不支持。 请使用原生应用。
zh_hant: 連接藍牙裝置。 iOS瀏覽器不支援。 請使用原生應用程式。

source: Connect USB devices. iOS: Not supported in browsers. Use native apps instead.
ar: توصيل أجهزة USB. iOS: غير مدعوم في المتصفحات. استخدم التطبيقات الأصلية بدلاً من ذلك.
ca: Connecta dispositius USB. iOS: No compatible en navegadors. Utilitza apps natives.
cs: Připojit USB zařízení. iOS: Nepodporováno v prohlížečích. Použijte nativní aplikace.
da: Tilslut USB-enheder. iOS: Ikke understøttet i browsere. Brug native apps i stedet.
de: USB-Geräte verbinden. iOS: In Browsern nicht unterstützt. Stattdessen native Apps verwenden.
el: Σύνδεση συσκευών USB. iOS: Δεν υποστηρίζεται σε browsers. Χρησιμοποιήστε native εφαρμογές.
es: Conectar dispositivos USB. iOS: No soportado en navegadores. Usar apps nativas en su lugar.
fi: Yhdistä USB-laitteet. iOS: Ei tuettu selaimissa. Käytä natiivisovelluksia.
fr: Connecter appareils USB. iOS : Non supporté dans les navigateurs. Utiliser apps natives à la place.
he: חבר התקני USB. iOS: לא נתמך בדפדפנים. השתמש באפליקציות מקוריות במקום.
hi: USB डिवाइस कनेक्ट करें। iOS: ब्राउज़र में समर्थित नहीं। इसके बजाय नेटिव ऐप्स का उपयोग करें।
hr: Poveži USB uređaje. iOS: Nije podržano u preglednicima. Koristite izvorne aplikacije.
hu: USB eszközök csatlakoztatása. iOS: Böngészőkben nem támogatott. Használjon natív alkalmazásokat.
id: Hubungkan perangkat USB. iOS: Tidak didukung di browser. Gunakan aplikasi native sebagai gantinya.
it: Connetti dispositivi USB. iOS: Non supportato nei browser. Usa app native invece.
ja: USBデバイスに接続します。 iOS: ブラウザではサポートされません。 代わりにネイティブアプリを使用。
ko: USB 기기 연결 기능입니다. iOS 브라우저에서는 지원하지 않습니다.
ms: Sambungkan peranti USB. iOS: Tidak disokong dalam pelayar. Gunakan aplikasi native sebaliknya.
nb: Koble til USB-enheter. iOS: Ikke støttet i nettlesere. Bruk native apper i stedet.
nl: USB-apparaten verbinden. iOS: Niet ondersteund in browsers. Gebruik native apps.
pl: Podłącz urządzenia USB. iOS: Nie obsługiwane w przeglądarkach. Użyj natywnych aplikacji.
pt_br: Conectar dispositivos USB. iOS: Não suportado em navegadores. Use apps nativos.
pt_pt: Ligar dispositivos USB. iOS: Não suportado em navegadores. Use apps nativas.
ro: Conectare dispozitive USB. iOS: Neacceptat în browsere. Folosiți aplicații native.
ru: Подключение USB-устройств. iOS: Не поддерживается в браузерах. Используйте нативные приложения.
sk: Pripojiť USB zariadenia. iOS: Nepodporované v prehliadačoch. Použite natívne aplikácie.
sv: Anslut USB-enheter. iOS: Stöds inte i webbläsare. Använd nativa appar istället.
th: เชื่อมต่ออุปกรณ์ USB iOS: ไม่รองรับในเบราว์เซอร์ ใช้แอปเนทีฟแทน
tr: USB cihazları bağla. iOS: Tarayıcılarda desteklenmiyor. Bunun yerine yerel uygulamaları kullan.
uk: Підключення USB-пристроїв. iOS: Не підтримується в браузерах. Використовуйте нативні додатки.
vi: Kết nối thiết bị USB. iOS: Không hỗ trợ trong trình duyệt. Dùng ứng dụng gốc thay thế.
zh_hans: 连接 USB 设备。 iOS：浏览器不支持。 请使用原生应用。
zh_hant: 連接 USB 裝置。 iOS：瀏覽器不支援。 請使用原生應用程式。

source: Connection
ar: اتصال
ca: Connexió
cs: Připojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
es: Conexión
fi: Yhteys
fr: Connexion
he: חיבור
hi: कनेक्शन
hr: Veza
hu: Kapcsolat
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
ms: Sambungan
nb: Tilkobling
nl: Verbinding
pl: Połączenie
pt_br: Conexão
pt_pt: Ligação
ro: Conexiune
ru: Соединение
sk: Pripojenie
sv: Anslutning
th: การเชื่อมต่อ
tr: Bağlantı
uk: З'єднання
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Console
ar: وحدة التحكم
ca: Consola
cs: Konzole
da: Konsol
de: Konsole
el: Κονσόλα
es: Consola
fi: Konsoli
he: מסוף
hi: कंसोल
hr: Konzola
hu: Konzol
id: Konsol
ja: コンソール
ms: Konsol
nb: Konsoll
pl: Konsola
pt_pt: Consola
ro: Consolă
ru: Консоль
sk: Konzola
sv: Konsol
th: คอนโซล
tr: Konsol
uk: Консоль
zh_hans: 控制台
zh_hant: 主控台

source: Console logs will appear here
ar: سيظهر سجل وحدة التحكم هنا
ca: Els registres de la consola apareixeran aquí
cs: Konzolové záznamy se zobrazí zde
da: Konsollogfiler vises her
de: Konsolenprotokolle werden hier angezeigt
el: Τα αρχεία καταγραφής κονσόλας θα εμφανιστούν εδώ
es: Los registros de consola aparecerán aquí
fi: Konsolilokit näkyvät täällä
fr: Les journaux de la console apparaîtront ici
he: לוגי הקונסול יופיעו כאן
hi: कंसोल लॉग यहां दिखाई देंगे
hr: Zapisi konzole pojavit će se ovdje
hu: A konzolnaplók itt jelennek meg
id: Log konsol akan muncul di sini
it: I log della console appariranno qui
ja: コンソールログがここに表示されます
ko: 콘솔 로그가 여기에 표시됩니다
ms: Log konsol akan muncul di sini
nb: Konsolllogger vises her
nl: Consolelogboeken worden hier weergegeven
pl: Logi konsoli pojawią się tutaj
pt_br: Os logs do console aparecerão aqui
pt_pt: Os registos da consola aparecerão aqui
ro: Jurnalele de consolă vor apărea aici
ru: Журналы консоли появятся здесь
sk: Konzolové záznamy sa zobrazia tu
sv: Konsollloggar visas här
th: บันทึกคอนโซลจะปรากฏที่นี่
tr: Konsol günlükleri burada görünecek
uk: Журнали консолі з'являться тут
vi: Nhật ký console sẽ xuất hiện ở đây
zh_hans: 控制台日志将显示在这里
zh_hant: 主控台記錄將顯示在這裡

source: Console Settings
ar: إعدادات وحدة التحكم
ca: Configuració de la consola
cs: Nastavení konzole
da: Konsolindstillinger
de: Konsoleneinstellungen
el: Ρυθμίσεις κονσόλας
es: Configuración de consola
fi: Konsolin asetukset
fr: Paramètres de la console
he: הגדרות קונסולה
hi: कंसोल सेटिंग्स
hr: Postavke konzole
hu: Konzol beállítások
id: Pengaturan konsol
it: Impostazioni console
ja: コンソール設定
ko: 콘솔 설정
ms: Tetapan konsol
nb: Konsollinnstillinger
nl: Console-instellingen
pl: Ustawienia konsoli
pt_br: Configurações do console
pt_pt: Definições da consola
ro: Setări consolă
ru: Настройки консоли
sk: Nastavenia konzoly
sv: Konsolinställningar
th: การตั้งค่าคอนโซล
tr: Konsol ayarları
uk: Налаштування консолі
vi: Cài đặt bảng điều khiển
zh_hans: 控制台设置
zh_hant: 控制台設定

source: Containers
ar: الحاويات
ca: Contenidors
cs: Kontejnery
da: Containere
de: Container
el: Δοχεία
es: Contenedores
fi: Säiliöt
fr: Conteneurs
he: מכולות
hi: कंटेनर
hr: Spremnici
hu: Tárolók
id: Kontainer
it: Contenitori
ja: コンテナ
ko: 컨테이너
ms: Bekas
nb: Containere
pl: Kontenery
pt_br: Contêineres
pt_pt: Contentores
ro: Containere
ru: Контейнеры
sk: Kontajnery
sv: Behållare
th: คอนเทนเนอร์
tr: Kapsayıcılar
uk: Контейнери
vi: Container
zh_hans: 容器
zh_hant: 容器

source: Content Access
ar: الوصول للمحتوى
ca: Accés al contingut
cs: Přístup k obsahu
da: Indholdsadgang
de: Inhaltszugriff
el: Πρόσβαση περιεχομένου
es: Acceso al contenido
fi: Sisällön käyttö
fr: Accès au contenu
he: גישה לתוכן
hi: सामग्री पहुंच
hr: Pristup sadržaju
hu: Tartalom hozzáférés
id: Akses konten
it: Accesso ai contenuti
ja: コンテンツアクセス
ko: 콘텐츠 접근
ms: Akses kandungan
nb: Innholdstilgang
nl: Toegang tot inhoud
pl: Dostęp do treści
pt_br: Acesso ao conteúdo
pt_pt: Acesso a conteúdo
ro: Acces la conținut
ru: Доступ к контенту
sk: Prístup k obsahu
sv: Innehållsåtkomst
th: การเข้าถึงเนื้อหา
tr: İçerik erişimi
uk: Доступ до контенту
vi: Truy cập nội dung
zh_hans: 内容访问
zh_hant: 內容存取
